{
    "TYPES.Actor.character": "Player Character",
    "TYPES.Actor.characterPl": "Player Characters",

    "TYPES.Item.change": "Change",
    "TYPES.Item.changePl": "Changes",
    "TYPES.Item.damage": "Damage",
    "TYPES.Item.damagePl": "Damage",

    "TC.Sheets.CharacterSheet": "Character Sheet",

    "TC.Character.Name": "Character Name",

    "TC.Attribute.MentalAptitude": "Mental Aptitude",
    "TC.Attribute.MentalFortitude": "Mental Fortitude",
    "TC.Attribute.PhysicalAptitude": "Physical Aptitude",
    "TC.Attribute.PhysicalFortitude": "Physical Fortitude",

    "TC.Attribute.MentalAptitudeAbbr": "MA",
    "TC.Attribute.MentalFortitudeAbbr": "MF",
    "TC.Attribute.PhysicalAptitudeAbbr": "PA",
    "TC.Attribute.PhysicalFortitudeAbbr": "PF",

    "TC.Sheet.ChangeCross": "Change Cross",
    "TC.Sheet.TransgenderChangeWheel": "Transgender Change Wheel",

    "TC.Changed": "Changed",
    "TC.Damaged": "Damaged",
    "TC.Permanence": "Permanence",

    "TC.FaceCard": "Face Card",
    "TC.RisingCard": "Rising Card",
    "TC.FallingCard": "Falling Card",

    "TC.Info.FaceCard.Unselected": "Your Face card gives you a special ability associated with that card.",
    "TC.Info.FaceCard.TheFool": "Whenever you fail on a draw, if The Fool is in the discard pile, return it to the deck and reshuffle.",
    "TC.Info.FaceCard.TheMagician": "The Magician gives you success on all attributes, and your success is fantastical, appearing as a miracle to the untrained eye.",
    "TC.Info.FaceCard.TheHighPriestess": "The High Priestess gives you success on all attributes, and your success comes from your past, sparking a lost memory.",
    "TC.Info.FaceCard.TheEmpress": "The Empress gives you success on all attributes, and your success is for the benefit of others, shared with everyone around you.",
    "TC.Info.FaceCard.TheEmperor": "The Emperor gives you success on all attributes, and your success imposes your will over others, marking you as a leader.",
    "TC.Info.FaceCard.TheHierophant": "The Hierophant gives you success on all attributes, and your success is instructive, teaching an unforgettable lesson.",
    "TC.Info.FaceCard.TheLovers": "The Lovers gives you success on all attributes, and your success draws infatuation towards you, feeding the flame of love.",
    "TC.Info.FaceCard.TheChariot": "The Chariot gives you success on all attributes, and your success is undeniable; nobody can doubt it.",
    "TC.Info.FaceCard.Strength": "Strength gives you success on all attributes, and your success feels superhuman, pulsing with energy and raw power.",
    "TC.Info.FaceCard.TheHermit": "The Hermit gives you success on all attributes, and your success is yours alone, no one else can take credit for your actions.",
    "TC.Info.FaceCard.WheelOfFortune": "Wheel of Fortune gives you success on all attributes, and your success signals a change in the tides of fortune.",
    "TC.Info.FaceCard.Justice": "Whenever your change cross is horizontally or vertically symmetrical with changed attributes, you reveal one additional card on all your draws.",
    "TC.Info.FaceCard.TheHangedMan": "The Hanged Man gives you success on all attributes, and your success works in ways that only you can understand.",
    "TC.Info.FaceCard.Death": "Whenever a card is used and discarded, you can make it become your face card, gaining its ability, and replacing your current face card.",
    "TC.Info.FaceCard.Temperance": "Whenever you take a change, you can choose to make it permanent.",
    "TC.Info.FaceCard.TheDevil": "When you use The Devil, you decide how many attribute points are changed and which ones, even ones that are out of order.",
    "TC.Info.FaceCard.TheTower": "After you use a card, you discard all the revealed cards (except Death and Temperance) instead of just discarding the one you used.",
    "TC.Info.FaceCard.TheStar": "The Star gives you success on all attributes, and your success is a stroke of sheer genius.",
    "TC.Info.FaceCard.TheMoon": "Once per draw, you can treat any card (except Death or Temperance) as if it were The Moon.",
    "TC.Info.FaceCard.TheSun": "Whenever any player succeeds on a draw, after the deck is shuffled, you can ask the Storyteller to let you look at the top card of the deck.",
    "TC.Info.FaceCard.Judgement": "Whenever Judgement is used, you are the one who decides success or failure, instead of the Storyteller.",
    "TC.Info.FaceCard.TheWorld": "When you use The World, take any number of cards from the discard pile (other than The World) and return them to the deck, instead of just one.",
    "TC.Info.RisingCard": "When you reveal this card, you move closer to reaching your goals and reveal another card into the current hand.",
    "TC.Info.FallingCard": "When you reveal this card, you move closer to the source of your fears and must shuffle the first card revealed for the hand back into the deck.",

    "TC.Placeholder.SelectFaceCard": "- Select your Face card -",
    "TC.Placeholder.SelectRisingCard": "- Select your Rising card -",
    "TC.Placeholder.SelectFallingCard": "- Select your Falling card -",

    "TC.Tarot.TheFool": "The Fool",
    "TC.Tarot.TheMagician": "The Magician",
    "TC.Tarot.TheHighPriestess": "The High Priestess",
    "TC.Tarot.TheEmpress": "The Empress",
    "TC.Tarot.TheEmperor": "The Emperor",
    "TC.Tarot.TheHierophant": "The Hierophant",
    "TC.Tarot.TheLovers": "The Lovers",
    "TC.Tarot.TheChariot": "The Chariot",
    "TC.Tarot.Strength": "Strength",
    "TC.Tarot.TheHermit": "The Hermit",
    "TC.Tarot.WheelOfFortune": "Wheel of Fortune",
    "TC.Tarot.Justice": "Justice",
    "TC.Tarot.TheHangedMan": "The Hanged Man",
    "TC.Tarot.Death": "Death",
    "TC.Tarot.Temperance": "Temperance",
    "TC.Tarot.TheDevil": "The Devil",
    "TC.Tarot.TheTower": "The Tower",
    "TC.Tarot.TheStar": "The Star",
    "TC.Tarot.TheMoon": "The Moon",
    "TC.Tarot.TheSun": "The Sun",
    "TC.Tarot.Judgement": "Judgement",
    "TC.Tarot.TheWorld": "The World"
}
